/* Localizable Strings for the Proxy Toolbar */

/* PP_RESUMEJOB_TOOLBAR_BUTTON */
"Resume" = "Hervat";

/* PP_RESUMEJOBONPAGE_TOOLBAR_BUTTON &*/
"Resume On Page..." = "Hervat vanaf pagina…";

/* PP_HOLDJOB_TOOLBAR_BUTTON */
"Hold" = "Stel uit";

/* PP_DELETE_TOOLBAR_BUTTON */
"Delete" = "Verwijder";

/* PP_PRINTER_UTILITY_TOOLBAR_BUTTON */
"Utility" = "Hulpprogramma";

/* PP_SCANNER_UTILITY_TOOLBAR_BUTTON */
"Scanner" = "Scanner";

/* PP_DOT_INK_TOOLBAR_BUTTON */
"Supply Levels" = "Status toebehoren";

/* PP_HISTORY_TOOLBAR_BUTTON */
"Log & History" = "Logbestanden en geschiedenis";

/* PP_STOP_QUEUE */
"Pause Printer" = "Pauzeer printer";

/* PP_START_QUEUE */
"Resume Printer" = "Hervat printer";

/* PP_STOP_FAX_QUEUE */
"Pause Fax" = "Onderbreek faxen";

/* PP_START_FAX_QUEUE */					
"Resume Fax" = "Hervat faxen";

/* PP_INFO_QUEUE */
"Info" = "Info";

/* PP_DELETE_JOB_MENUITEM */
"Delete Job" = "Verwijder taak";

/* PP_DELETE_JOBS_MENUITEM */
"Delete Jobs" = "Verwijder taken";

/* PP_HOLD_JOB_MENUITEM */
"Hold Job" = "Stel taak uit";

/* PP_HOLD_JOBS_MENUITEM */
"Hold Jobs" = "Stel taken uit";

/* PP_RESUME_JOB_MENUITEM */
"Resume Job" = "Hervat taak";

/* PP_RESUME_JOBS_MENUITEM */
"Resume Jobs" = "Hervat taken";

/* PP_RESUME_JOBS_ON_PAGE_MENUITEM */
"Resume Jobs On Page..." = "Hervat taken vanaf pagina…";

/* PP_RESUME_JOB_ON_PAGE_MENUITEM */
"Resume Job On Page..." = "Hervat taak vanaf pagina…";

/* PP_SHOW_COMPLETED_JOBS */
"Show Completed Jobs" = "Toon voltooide taken";

/* PP_HIDE_COMPLETED_JOBS */
"Hide Completed Jobs" = "Verberg voltooide taken";

/* PP_RESUMEJOB_TOOLTIP_TEXT */
"Resume printing of selected job(s)" = "Hiermee hervat u het afdrukken van de geselecteerde taken.";

/*PP_RESUMEJOB_FAX_TOOLTIP_TEXT */
"Resume faxing of selected job(s)" = "Hiermee hervat u het faxen van de geselecteerde taken.";

/* PP_RESUMEJOBONPAGE_TOOLTIP_TEXT */
"Resume printing on page..." = "Hiermee hervat u het afdrukken vanaf een bepaalde pagina.";

/* PP_RESUMEJOBONPAGE_FAX_TOOLTIP_TEXT */
"Resume faxing on page..." = "Hiermee hervat u het faxen op pagina…";

/* PP_HOLDJOB_TOOLTIP_TEXT */
"Hold printing of selected job(s)" = "Hiermee stelt u het afdrukken van de geselecteerde taken uit.";

/* PP_HOLDJOB_FAX_TOOLTIP_TEXT */
"Hold faxing of selected job(s)" = "Hiermee stelt u het faxen van de geselecteerde taken uit.";

/* PP_DELETE_TOOLTIP_TEXT */
"Delete the selected job(s)" = "Hiermee verwijdert u de geselecteerde taken.";

/* PP_PRINTER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's utility" = "Hiermee start u het hulpprogramma van de printer.";

/* PP_SCANNER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's scanner" = "Hiermee start u de scanner van de printer.";

/* PP_DOT_INK_TOOLTIP_TEXT */
"View information on ink or toner levels" = "Hiermee geeft u informatie over de toebehoren weer.";

/* PP_HISTORY_TOOLTIP_TEXT */
"Launch Console to view the printing logs" = "Hiermee start u Console om de afdruklogbestanden te bekijken.";

/* PP_STOP_QUEUE_TOOLTIP_TEXT */
"Stop printing of all jobs to this printer" = "Hiermee stopt u het afdrukken van alle taken op deze printer.";

/* PP_START_QUEUE_TOOLTIP_TEXT */
"Resume printing of all jobs to this printer" = "Hiermee hervat u het afdrukken van alle taken op deze printer.";

/* PP_STOP_FAX_QUEUE_TOOLTIP_TEXT */
"Stop faxing of all jobs to this fax" = "Hiermee stopt u het faxen van alle taken tot deze fax.";

/*PP_START_FAX_QUEUE_TOOLTIP_TEXT */
"Resume faxing of all jobs to this fax" = "Hiermee hervat u het faxen van alle taken tot deze fax.";

/* PP_INFO_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this printer" = "Hiermee geeft u algemene informatie, configuratie-informatie en informatie over de toebehoren van de printer weer.";

/* PP_INFO_FAX_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this fax" = "Hiermee geeft u algemene informatie en informatie over de configuratie en het voorraadniveau voor deze fax weer.";

/* PP_PrinterReady */
"Printer Ready" = "Printer gereed";

/* PP_PrinterStopped */
"Printer Paused" = "Printer gepauzeerd";

/* PP_FaxReady */
"Fax Ready" = "Faxen gereed";

/* PP_FaxStopped */
"Fax Paused" = "Faxen onderbroken";

/* PP_QUIT_WHEN_FINISH */
"Quit When Finished" = "Stop automatisch";

/* PP_QUIT_WHEN_FINISH_TOOLTIP_TEXT */
"Automatically quit when all jobs are complete" = "Stop automatisch nadat alle taken zijn uitgevoerd";

/* PP_PrinterProcessing */
"Processing Job" = "Taak wordt verwerkt";

/* Localizable strings for job progress */

/* PP_ProgressCopySheetFormat */
"Printing '%@'. Copy %d of %d, Sheet %d of %d, Page %d of %d." = "‘%@’ afdrukken. Exemplaar %d van %d, vel %d van %d, pagina %d van %d.";

/* PP_ProgressCopyPageFormat */
"Printing '%@'. Copy %d of %d, Page %d of %d." = "‘%@’ afdrukken. Exemplaar %d van %d, pagina %d van %d.";

/* PP_ProgressCopyFormat */
"Printing '%@'. Copy %d of %d." = "‘%@’ afdrukken. Exemplaar %d van %d.";

/* PP_ProgressSheetFormat */
"Printing '%@'. Sheet %d of %d." = "‘%@’ afdrukken. Vel %d van %d.";

/* PP_ProgressPageFormat */
"Printing '%@'. Page %d of %d." = "‘%@’ afdrukken. Pagina %d van %d.";

/* PP_ProgressNoneFormat */
"Printing '%@'." = "‘%@’ afdrukken.";

/* PJ_HoldAuthentication */
"On Hold (Authentication required)" = "In wachtstand (identiteitscontrole vereist)";

/* PJ_HoldUntilFormat */
"Hold until %@" = "Stel uit tot %@";

/* PJ_Hold */
"On Hold" = "Uitgesteld";

/* PJ_Pending */
"-" = "-";

/* PJ_Processing */
"Printing" = "Afdrukken";

/* PJ_Stopped */
"Stopped" = "Gestopt";

/* PJ_Cancelled */
"Cancelled" = "Geannuleerd";

/* PJ_Aborted */
"Aborted" = "Afgebroken";

/* PJ_Completed */
"Completed" = "Voltooid";

/* DD_NoDefaultApplication */
"There is no default application specified to print the document \"%@\"." = "Er is geen standaardprogramma opgegeven voor het afdrukken van het document '%@'.";

/* DV_FileSizeInBytes */
"%d bytes" = "%d bytes";

/* DV_FileSizeInKBytes */
"%d KB" = "%d KB";

/* DV_FileSizeInMBytes */
"%.1f MB" = "%.1f MB";

/* PP_Status_String */
"Status:" = "Status:";

/* PP_Window_Title_One_Format */
"%@ (1 Job)" = "%@ (1 taak)";

/* PP_Window_Title_Many_Format */
"%@ (%d Jobs)" = "%@ (%d taken)";

/* OK_String */			
/* OK */
"OK" = "OK";

/* Cancel_String */
"Cancel"= "Annuleer";

/* Choose_String */
"Choose" = "Kies";

/* PP_About_MenuItem */		
"About %@" = "Over %@";

/* PP_Hide_MenuItem	*/					
"Hide %@" = "Verberg %@";

/* PP_Quit_MenuItem	*/					
"Quit %@" = "Stop %@";

/* PP_Help_MenuItem	*/
"Help %@" = "Help %@";



/* Non defined strings from different cups backends...*/
/* and therefore not in any of the strings.h files */
"Unable to open raster file" = "Rasterbestand kan niet worden geopend";
"Error reading pixel data" = "Fout bij lezen van pixelgegevens";
"Could not create T.4 tiff image" = "T.4-tiff-afbeelding kan niet worden aangemaakt";
"Unsupported raster type" = "Niet-ondersteund rastertype";

/* Default String for errors */
"Operation Could not be completed." = "Bewerking kan niet worden voltooid.";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "De afdrukvoorziening is niet beschikbaar.";

/* Error number shown in error alerts */
"Error:%d" = "Fout: %d";


